[
  {
    "_book": "Genesis",
    "_chapter": 1,
    "_verse": 1,
    "text": "In the beginning God created the heaven and the earth.",
    "_words": [
      "In",
      "the",
      "beginning",
      "God",
      "created",
      "the",
      "heaven",
      "and",
      "the",
      "earth."
    ]
  },
  {
    "_book": "Genesis",
    "_chapter": 1,
    "_verse": 26,
    "text": "And God said, Let us make man in our image, after our likeness: and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth. So God created man in his own image, in the image of God created he him; male and female created he them.",
    "_words": [
      "And",
      "God",
      "said,",
      "Let",
      "us",
      "make",
      "man",
      "in",
      "our",
      "image,",
      "after",
      "our",
      "likeness:",
      "and",
      "let",
      "them",
      "have",
      "dominion",
      "over",
      "the",
      "fish",
      "of",
      "the",
      "sea,",
      "and",
      "over",
      "the",
      "fowl",
      "of",
      "the",
      "air,",
      "and",
      "over",
      "the",
      "cattle,",
      "and",
      "over",
      "all",
      "the",
      "earth,",
      "and",
      "over",
      "every",
      "creeping",
      "thing",
      "that",
      "creepeth",
      "upon",
      "the",
      "earth.",
      "So",
      "God",
      "created",
      "man",
      "in",
      "his",
      "own",
      "image,",
      "in",
      "the",
      "image",
      "of",
      "God",
      "created",
      "he",
      "him;",
      "male",
      "and",
      "female",
      "created",
      "he",
      "them."
    ]
  },
  {
    "_book": "Exodus",
    "_chapter": 20,
    "_verse": 1,
    "text": "And God spake all these words, saying, I am the Lord thy God, which have brought thee out of the land of Egypt, out of the house of bondage. Thou shalt have no other gods before me. Thou shalt not make unto thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the water under the earth: Thou shalt not bow down thyself to them, nor serve them: for I the Lord thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me; And shewing mercy unto thousands of them that love me, and keep my commandments. Thou shalt not take the name of the Lord thy God in vain; for the Lord will not hold him guiltless that taketh his name in vain. Remember the sabbath day, to keep it holy. Six days shalt thou labour, and do all thy work: But the seventh day is the sabbath of the Lord thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter...",
    "_words": [
      "And",
      "God",
      "spake",
      "all",
      "these",
      "words,",
      "saying,",
      "I",
      "am",
      "the",
      "Lord",
      "thy",
      "God,",
      "which",
      "have",
      "brought",
      "thee",
      "out",
      "of",
      "the",
      "land",
      "of",
      "Egypt,",
      "out",
      "of",
      "the",
      "house",
      "of",
      "bondage."
    ]
  }
]
